/* Localized versions of Info.plist keys */

CFBundleName = "PureFTP Assistant";
CFBundleShortVersionString = "PureFTP Assistant version 1.0";
CFBundleGetInfoString = "PureFTP Assistant version 1.0, Copyright 2003 Jean-Matthieu Schaffhauser <jean-matthieu@sourceforge.net>";
NSHumanReadableCopyright = "Licensed under GPL\nJean-Matthieu Schaffhauser";
